Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Norge er i dag et moderne demokrati med høy velferd.
nn: Noreg er i dag eit moderne demokrati med høg velferd.

source: All ungdom og mange voksne har rett til videregående opplæring.
nn: All ungdom og mange vaksne har rett til vidaregåande opplæring.

source: Hos mange vokste det fram en stolthet over å være norsk, og som følge av dette et sterkt ønske om at landet skulle bli selvstendig.
nn: Hjå mange voks det fram ein stoltheit over å vere norsk, og som følgje av dette eit sterkt ønske om at landet skulle bli sjølvstendig.

source: Hvem var i nettverket ditt før du kom til Norge?
nn: Kven var i nettverket ditt før du kom til Noreg?

source: De lærer også å tenke selvstendig og samarbeide med andre.
nn: Dei lærer òg å tenkje sjølvstendig og samarbeide med andre.

source: Dette kan føre til at de blir underernærte eller feilernærte.
nn: Dette kan føre til at dei blir underernærte eller feilernærte.

source: Her ser du en oversikt over utdanningssystemet i Norge:
nn: Her ser du ei oversikt over utdanningssystemet i Noreg:

source: Snakk om styringsorganene i land du kjenner til.
nn: Snakk om styringsorgana i land du kjenner til.

source: Det betyr at den som vil ha jobb i Norge, har gode sjanser til å få jobb i for eksempel butikk, helsevesenet, skole og barnehage eller innenfor persontransport.
nn: Det tyder at den som vil ha jobb i Noreg, har gode sjansar til å få jobb til dømes i ein butikk, helsevesenet, skule og barnehage eller innanfor persontransport.

source: Omtrent halvparten av disse er medlemmer av andre tros- eller livssynssamfunn, mens den andre halvparten ikke er medlem av noen slike samfunn.
nn: halvparten av desse er medlemer av andre trus- eller livssynssamfunn, medan den andre halvparten ikkje er medlem av nokre slike samfunn.

source: Elevene velger mellom studieforberedende og yrkesfaglige studieretninger.
nn: Elevane vel mellom studieførebuande og yrkesfaglege studieretningar.

source: Norge fikk beholde sin egen grunnlov med noen endringer og hadde også indre selvstyre.
nn: Noreg fekk behalde si eiga grunnlov med nokre endringar og hadde også indre sjølvstyre.

source: Det er mye billigere å importere de samme varene fra utlandet.
nn: Det er mykje billigare å importere dei same varene frå utlandet.

source: Foreldrene får informasjon fra barnehagen om målene for arbeidet i barnehagen og om aktivitetene barna skal være med på.
nn: Foreldra får informasjon frå barnehagen om måla for arbeidet i barnehagen og om aktivitetane barna skal vere med på.

source: Menneskerettighetene sier først og fremst noe om forholdet mellom individ og stat.
nn: Menneskerettane seier fyrst og fremst noko om forholdet mellom individ og stat.

source: I tillegg bruker staten blant annet eksportinntekter fra for eksempel olje og gass til å finansiere velferdsgoder.
nn: I tillegg bruker staten blant anna eksportinntekter frå til dømes olje og gass til å finansiere velferdsgode.

source: Personer som har fått innvilget asyl/opphold på grunn av sterke menneskelige hensyn, og overføringsflyktninger, kalles til daglig for flyktninger.
nn: Til dagleg blir overføringsflyktningar og personar som har fått innvilga asyl/opphald ut frå sterke menneskelege omsyn, kalla for flyktningar.

source: Dette skyldes milde havstrømmer som kommer fra Mexicogulfen i Mellom-Amerika, og som strømmer helt opp til norskekysten og avgir varme.
nn: Dette kjem av milde havstraumar som kjem frå Mexicogulfen i Mellom-Amerika, og som strøymer heilt opp til norskekysten og gjev frå seg varme.

source: Akkurat som medier kan slike organisasjoner ha stor påvirkningskraft.
nn: Akkurat som media kan slike organisasjonar ha stor påverknadskraft.

source: Noen ganger er det ikke nok med hjelp i hjemmet, og det kan være at barnevernet blir enige med foreldrene om at barn må flytte ut av hjemmet for en kortere eller lengre periode.
nn: Nokre gonger er det ikkje nok med hjelp i heimen, og det kan vere at barnevernet blir einige med foreldra om at barn må flytte ut av heimen for ein kortare eller lengre periode.

source: Godkjente tros- og livssynssamfunn får like mye støtte for hvert av sine medlemmer som det Den norske kirke får.
nn: Godkjende trus- og livssynssamfunn får like mykje støtte for kvart av sine medlemer som det Den norske kyrkja får.

source: De tre eller fem første årene i Norge får man en midlertidig oppholdstillatelse.
nn: Dei tre eller fem første åra i Noreg får ein eit mellombels opphaldsløyve.

source: Hvorfor feirer mennesker ulike merkedager?
nn: Kvifor feirar ulike menneske ulike merkedagar?

source: Kampene i Norge varte bare noen uker før Norge kapitulerte.
nn: Kampane i Noreg varte berre nokre veker før Noreg kapitulerte.

source: Alle barn har rett til grunnskoleopplæring i ti år.
nn: Alle barn har rett til grunnskuleopplæring i ti år.

source: Når du har betalt en bestemt sum i egenandeler i løpet av et år, har du rett til frikort.
nn: Når du har betalt ein bestemt sum i eigendelar i løpet av eit år, har du rett til frikort.

source: Disse kan ingen som bor i Norge, velge å se bort fra.
nn: Desse kan ingen som bur i Noreg, velje å sjå bort frå.

source: Åtte mennesker ble drept da en bombe eksploderte i regjeringskvartalet i Oslo, og på Utøya ble 69 mennesker skutt og drept på en politisk sommerleir for ungdom.
nn: Åtte menneske vart drepne då ei bombe eksploderte i regjeringskvartalet i Oslo, og på Utøya vart 69 menneske skotne og drepne på ein politisk sommarleir for ungdom.

source: Like viktig er det at hvert enkelt individ også er fri til å velge ikke å tilhøre en religion.
nn: Like viktig er det at kvart enkelt individ også er fri til å velje ikkje å tilhøyre ein religion.

source: Etter tre eller fem år kan man søke om permanent oppholdstillatelse.
nn: Etter tre eller fem år kan ein søkje om permanent opphaldsløyve.

source: Et fritt og selvstendig land
nn: Eit fritt og sjølvstendig land

source: Vi får en nedbetalingsplan som viser hvor mye vi skal betale tilbake hver måned eller hvert kvartal.
nn: Vi får ein nedbetalingsplan som viser kor mykje vi skal betale attende kvar månad eller kvart kvartal.

source: Dette gjelder både den fysiske og psykiske helsen vår.
nn: Dette gjeld både for den fysiske og psykiske helsa vår.

source: Grunnskole og videregående utdanning for voksne
nn: Grunnskule og vidaregåande utdanning for vaksne

source: Dersom barnevernet ser at det er grunn til det, tar de kontakt med barn og foreldre for å få mer informasjon om hvordan barnet har det.
nn: Dersom barnevernet ser at det er grunn til det, tek dei kontakt med barn og foreldre for å få meir informasjon om korleis barnet har det.

source: Momsen er en viktig inntektskilde for staten.
nn: Momsen er ei viktig inntektskjelde for staten.

source: På denne måten har alle som ønsker det, muligheten til å ta høyere utdanning uavhengig av kjønn, alder, sosiale situasjon og familiens økonomi.
nn: På denne måten har alle som ønskjer å ta høgare utdanning, moglegheita til å gjere det, uavhengig av kjønn, alder, sosial situasjon og familien sin økonomi.

source: Målet er å styrke innvandrernes økonomiske selvstendighet.
nn: Målet er å styrkje det økonomiske sjølvstendet for innvandrarane.

source: Skole og utdanning
nn: Skule og utdanning

source: Har dere noen eksempler på bærekraftig utvikling?
nn: Har de nokre døme på berekraftig utvikling?

source: Dette kan være en fin måte å bli kjent med andre på, bruke språket og få brukt evner og interesser.
nn: Dette kan vere ein fin måte å bli kjent med andre på, bruke språket og få brukt evner og interesser.

source: All ungdom som har fullført norsk grunnskole eller tilsvarende, har rett til tre års videregående opplæring.
nn: All ungdom som har fullført norsk grunnskule eller tilsvarande, har rett til tre års vidaregåande opplæring.

source: å delta i det organiserte verne- og miljøarbeidet ved bedriften
nn: å delta i det organiserte verne- og miljøarbeidet ved bedrifta

source: Alle eldre mennesker i Norge får alderspensjon.
nn: Alle eldre menneske i Noreg får alderspensjon.

source: Når de planlegger disse aktivitetene, må de ta utgangspunkt i barnehageloven og andre regler og planer som myndighetene har fastsatt.
nn: Når dei planlegg desse aktivitetane, må dei ta utgangspunkt i barnehagelova og andre reglar og planar som styresmaktene har fastsett.

source: Under krigen oppsto det mangel på varer, som korn, kaffe og sukker, og det ble innført rasjonering på disse varene.
nn: Under krigen oppstod det mangel på varer som korn, kaffi og sukker, og det blei innført rasjonering på desse varene.

source: Her skal vi se litt nærmere på noen av disse.
nn: Her skal vi sjå litt nærare på nokon av desse.

source: Arbeidsgiveren overfører skattepengene til det offentlige.
nn: Arbeidsgjevaren overfører skattepengane til det offentlege.

source: Private selskaper fikk kjøpe rettigheter til å lete etter, bore og utvinne olje i begrensede områder og i begrensede tidsrom.
nn: Private selskap fekk kjøpe rettar til å leite etter, bore og utvinne olje i avgrensa område og i avgrensa tidsrom.

source: Den skal bidra til å dekke utgifter som følger med det å ha barn.
nn: Ho skal bidra til å dekkje utgifter som følgjer med det å ha barn.

source: Foreldrene har hovedansvaret for barna sine, og de har derfor både rett og plikt til medvirkning og medinnflytelse i skolen.
nn: Foreldra har hovudansvaret for barna sine, og dei har derfor både rett og plikt til medverknad og medinnflytelse i skulen.

source: god service tilpasset brukernes forutsetninger og behov
nn: god service tilpasset brukarane sine føresetnader og behov

source: Voksne og utdanning
nn: Vaksne og utdanning

source: I Norge har kongen liten politisk makt, men han har en formell rolle ved at han holder statsråd for regjeringen hver uke og signerer også alle regjeringens offisielle beslutninger og lover vedtatt av Stortinget.
nn: I Noreg har kongen lita politisk makt, men han har ei formell rolle ved at han held statsråd for regjeringa kvar veke og signerer regjeringa sine offisielle avgjerder og lover vedtekne av Stortinget.

source: mulighet til å bruke evner og kompetanse
nn: moglegheit til å bruke evner og kompetanse

source: Det fins medisiner mot mange alvorlige sykdommer, og velferdssamfunnet har ordninger slik at alle har tilgang til legehjelp og medisiner.
nn: Det finst medisinar mot mange alvorlege sjukdomar, og velferdssamfunnet har ordningar slik at alle har tilgang til legehjelp og medisinar.

source: Det moderne Norge
nn: Det moderne Noreg

source: Han eller hun må blant annet ha en bolig og være i stand til å forsørge familien sin.
nn: Han eller ho må blant anna ha ein bustad og vere i stand til å forsørgje familien sin.

source: Arbeidsmiljøloven er en viktig lov som gjelder alle arbeidstakere i Norge.
nn: Arbeidsmiljølova er ei viktig lov som gjeld alle arbeidstakarar i Noreg.

source: Har landet nasjonale minoriteter?
nn: Har landet nasjonale minoritetar?

source: Det er ditt ansvar at skatteetaten har riktig informasjon om deg.
nn: Det er ditt ansvar at skatteetaten har rett informasjon om deg.

source: Dette gjelder også det å ha god helse.
nn: Dette gjeld også det å ha god helse.

source: Elevene og lærlingene skal utvikle kunnskap, ferdigheter og holdninger for å kunne mestre livene sine og for å kunne delta i arbeid og fellesskap i samfunnet.
nn: Elevane og lærlingane skal utvikle kunnskap, dugleik og holdningar for å kunne meistre liva sine og for å kunne delta i arbeid og fellesskap i samfunnet.

source: Når foreldrene deltar på fritidsaktiviteter sammen med barna sine, følger dem til trening eller går på foreldremøter, treffer de andre foreldre.
nn: Når foreldra deltek på fritidsaktivitetar saman med barna sine, følgjer dei til trening eller går på foreldremøte, treffer dei andre foreldre.

source: Finansiering av grunnskolen
nn: Finansiering av grunnskulen

source: mai får gjerne barna spise så mye is og pølser de vil.
nn: mai får barna gjerne ete så mykje is og pølser dei vil.

source: Mange barn er med i forskjellige organiserte fritidsaktiviteter.
nn: Mange barn er med i ulike organiserte fritidsaktivitetar.

source: ansettelser og kontrakter
nn: tilsetjingar og kontraktar

source: Barnehagen er ikke obligatorisk, men nesten alle barn i Norge går i barnehage før de begynner på skolen.
nn: Barnehagen er ikkje obligatorisk, men nesten alle barn i Noreg går i barnehage før dei begynner på skulen.

source: Det kan også være store variasjoner innen en og samme landsdel, og det kan være store variasjoner fra år til år.
nn: Det kan også vere store variasjonar innanfor ein og same landsdel, og det kan vere store variasjonar frå år til år.

source: Rettigheter og friheter i demokratiet
nn: Rettar og fridomar i demokratiet

source: Andre velferdsgoder er ment å hjelpe oss i vanskelige perioder i livet, for eksempel i forbindelse med arbeidsledighet eller ved sykefravær fra jobben.
nn: Andre velferdsgode er meinte å hjelpe oss i vanskelege periodar i livet, til dømes i samband med arbeidsløyse eller ved sjukefråvere frå jobben.

source: De siste tiårene har det blitt mer og mer vanlig med humanistisk konfirmasjon, det vil si en feiring av tenåringen uten religiøst innhold.
nn: Dei siste tiåra har det vorte meir og meir vanleg med humanistisk konfirmasjon, det vil seie ei feiring av tenåringen utan religiøst innhald.

source: I tillegg til å ha familieselskap, inviterer ofte barna venner fra barnehagen eller skolen til bursdagsselskap.
nn: I tillegg til å ha familieselskap, inviterer ofte barna vener frå barnehagen eller skulen til bursdagsselskap.

source: Den norske staten tjener mye på eksport av olje og gass.
nn: Den norske staten tener mykje på eksport av olje og gass.

source: Ingen kan dømmes til fengsel uten at det har vært en rettssak først.
nn: Ingen kan dømmast til fengsel utan at det har vore ei rettssak fyrst.

source: De fleste som ble smittet, døde i løpet av noen få dager.
nn: Dei fleste som blei smitta, døydde i løpet av nokre få dagar.

source: en væremåte som passer i arbeidsmiljøet
nn: ein veremåte som passar i arbeidsmiljøet?

source: Innholdet i skolen har forandret seg mye i løpet av de 300 årene vi har hatt obligatorisk skolegang her i landet.
nn: Innhaldet i skulen har endra seg mykje i løpet av dei 300 åra vi har hatt obligatorisk skulegang her i landet.

source: Mor og far har satt opp et budsjett med inntekter og utgifter for denne måneden.
nn: Mor og far har sett opp eit budsjett med inntekter og utgifter for denne månaden.

source: Store deler av FNs menneskerettighetserklæring er innarbeidet i de norske lovene.
nn: Store delar av menneskerettserklæringa til FN er innarbeidd i dei norske lovene.

source: De fleste steder kan vi plukke bær, sopp og blomster.
nn: Dei fleste stader kan vi plukke bær, sopp og blomar.

source: Hvem kan hjelpe John?
nn: Kven kan hjelpe John?

source: Hvordan er dette i andre land du kjenner til?
nn: Korleis er dette i andre land du kjenner til?

source: Alle kommuner har en barneverntjeneste som er åpen på dagtid.
nn: Alle kommunar har ei barnevernteneste som er open på dagtid.

source: Likevel ble utdanning sett på som så viktig at det ble bestemt at alle barn skulle gå på skole, og at staten skulle betale for dette.
nn: Likevel blei utdanning rekna for så viktig at det blei bestemt at alle barn skulle gå på skulen, og at staten skulle betale for det.

source: å være med og gjennomføre de tiltakene som blir satt i verk for å bedre arbeidsmiljøet
nn: å vere med og gjennomføre dei tiltaka som blir sette i verk for å betre arbeidsmiljøet

source: På 1970-tallet var det flere og flere som engasjerte seg i arbeidet for likestilling og kvinners rettigheter, og den internasjonale kvinnedagen har i Norge blitt markert hvert år siden 1972.
nn: På 1970-talet var det fleire og fleire som engasjerte seg i arbeidet for likestilling og kvinners rettar, og den internasjonale kvinnedagen har i Noreg vorte markert kvart år sidan 1972.

source: 40 prosent av de som dør blir kremert.
nn: 40 prosent av dei som døyr blir kremert.

source: Konvensjonen ble vedtatt i 1989, og Norge skrev under i 1991.
nn: Konvensjonen blei vedteken i 1989, og Noreg skreiv under i 1991.

source: Regjeringen skal sørge for at de sakene som blir vedtatt i Stortinget, blir gjennomført i praksis.
nn: Regjeringa skal sørgje for at dei sakene som blir vedtekne i Stortinget, blir gjennomførte i praksis.

source: Hvor er du?
nn: Kvar er du?

source: Medlemmene betaler en sum for å være med i fagforeningen.
nn: Medlemene betaler ein sum for å vere med i fagforeininga.

source: Noen tradisjoner og merkedager som ikke følger kalenderen
nn: Tradisjonar og merkedagar som ikkje følgjer kalenderen

source: Hvorfor spør legen om John er trist og ensom?
nn: Kvifor spør legen om John er trist og einsam?

source: En lov fra 1902 sa at bare norske statsborgere som kunne snakke, lese og skrive norsk, kunne kjøpe jord.
nn: Ei lov frå 1902 sa at berre norske statsborgarar som kunne snakke, lese og skrive norsk, kunne kjøpe jord.

source: Vi har opplevd en holdningsendring til menns og kvinners oppgaver og plass både i det offentlige og i familien og hjemmet.
nn: Vi har opplevd ei haldningsendring til menns og kvinners oppgåver og plass både i det offentlege og i familien og heimen.

source: Arbeidssøkere kan få tilbud om ulike kurs gjennom NAV.
nn: Arbeidssøkjarar kan få tilbod om ulike kurs gjennom Nav.

source: Medisiner på blå resept
nn: Medisinar på blå resept

source: Fagforeningenes viktigste oppgave er å forhandle med arbeidsgiverne om lønn og andre rettigheter.
nn: Den viktigaste oppgåva til fagforeiningane er å forhandle med arbeidsgjevarane om løn og andre rettar.

source: I andre samfunn, der det finnes medisiner mot de fleste sykdommer og alle har mulighet til å få nødvendig legehjelp, vil mange mene at god helse er mer enn bare å være fysisk og psykisk frisk.
nn: I andre samfunn, der det finst medisinar mot dei fleste sjukdomar og alle kan få den legehjelpa dei treng, vil mange meine at god helse er meir enn berre å vere fysisk og psykisk frisk.

source: Klimaet i denne perioden ble likt det vi kjenner i dag.
nn: I denne perioden blei klimaet likt det vi kjenner i dag.

source: Det finnes ulike typer oppholdstillatelser som du kanskje kan søke om hvis du har blitt utsatt for fysisk vold eller psykisk vold.
nn: Det finst ulike typar opphaldsløyve som du kanskje kan søkje om dersom du er blitt utsett for fysisk eller psykisk vald.

source: De får en midlertidig oppholdstillatelse når de kommer til landet.
nn: Dei får eit mellombels opphaldsløyve når dei kjem til landet.

source: Ytringsfriheten gjelder både for privatpersoner og for radio, tv og aviser.
nn: Ytringsfridomen gjeld både for privatpersonar og for radio, tv og aviser.

source: «Det er hverandres arbeid vi lever av.
nn: «Det er kvarandre sitt arbeid vi lever av.

source: De representerer ulike politiske partier.
nn: Dei representerer ulike politiske parti.

source: De som bruker hjemmetjenester, betaler en egenandel for disse tjenestene.
nn: Dei som bruker heimetenester, betaler ein eigendel for desse tenestene.

source: organisasjoner for miljø- og naturvern
nn: organisasjonar for miljø- og naturvern

source: Hvordan fungerer helsetjenestene i land du kjenner fra før?
nn: Korleis fungerer helsetenestene i land du kjenner frå før?

source: Vær positiv, smil og prøv å få god kontakt med dem du snakker med på intervjuet.
nn: Ver positiv, smil og prøv å få god kontakt med dei du snakkar med på intervjuet.

source: En av de aller viktigste verdiene i det norske samfunnet er likeverd mellom mennesker.
nn: Ein av dei aller viktigaste verdiane i det norske samfunnet er likeverd mellom menneske.

source: Den danske prins Carl ble valgt som ny konge i Norge.
nn: Den danske prins Carl vart vald som ny konge i Noreg.

source: Foreldre ønsker å være mye sammen med barna sine, og de ønsker å vite mye om barnas liv i den tida de ikke er sammen.
nn: Foreldre ønskjer å vere mykje saman med barna sine, og dei ønskjer å vite mykje om barnas liv i den tida dei ikkje er saman.

source: Taushetsplikten gjelder også for tolker.
nn: Teieplikta gjeld for tolkar òg.

source: Det var flere kriger i Europa på begynnelsen av 1800-tallet, blant annet en stor krig med England på den ene siden og Frankrike på den andre.
nn: Det var fleire krigar i Europa på byrjinga av 1800-talet, mellom anna ein stor krig mellom England på den eine sida og Frankrike på den andre.

source: Godkjenning av utdanning fra utlandet
nn: Godkjenning av utdanning frå utlandet

source: Du kan lese mer om norsk arbeidsliv på
nn: Du kan lese meir om norsk arbeidsliv på

source: Lenge før Norge ble et kristent land, var det også vanlig med store feiringer på denne tida av året – kanskje nettopp for å lyse opp i mørket.
nn: Lenge før Noreg vart eit kristent land, var det også vanleg med store feiringar på denne tida av året – kanskje nettopp for å lyse opp i mørket.

source: De kan da for eksempel søke råd hos noen som kan mye om dette, lese bøker om emnet eller finne informasjon på nettet.
nn: Dei kan då til dømes søkje råd hjå nokre som kan mykje om dette, lese bøker om emnet eller finne informasjon på nettet.

source: Det er polarsirkelen, som går litt nord for Mo i Rana, som markerer grensen for området som har mørketid og midnattsol.
nn: Det er polarsirkelen, som går litt nord for Mo i Rana, som markerer grensa for området som har mørketid og midnattssol.

source: Alle som arbeider i det offentlige, for eksempel i skoler, barnehager og helsestasjoner, har lovpålagt meldeplikt til å kontakte barnevernet dersom de er alvorlig bekymret for et barn.
nn: Alle som arbeider i det offentlege, for eksempel i skular, barnehagar og helsestasjonar, har lovpålagd meldeplikt til å kontakte barnevernet dersom dei er alvorleg urolege for eit barn.

source: Mange av oss vil også være så heldige at vi blir gamle nok til å bli alderspensjonister.
nn: Mange av oss vil også vere så heldige at vi blir gamle nok til å bli alderspensjonistar.

source: I velferdssamfunnet har befolkningen økonomiske rettigheter og plikter.
nn: I velferdssamfunnet har befolkninga økonomiske rettar og plikter.

source: Når en ungdom blir konfirmert, er det gjerne stor fest i familien, og konfirmanten får gaver.
nn: Når ein ungdom blir konfirmert, er det gjerne stor fest i familien, og konfirmanten får gåver.

source: selvstendighet og en meningsfylt hverdag
nn: sjølvstende og ein meiningsfylt kvardag

source: På 1700-tallet var målet med undervisningen å gi elevene kunnskap om kristendommen.
nn: På 1700-talet var føremålet med undervisninga å gje elevane kunnskap om kristendomen.

source: De fleste vil ha god nytte av å gå på norskkurs.
nn: Dei fleste vil ha god nytte av å gå på norskkurs.

source: Foreldrene skal sørge for at barna deltar i den obligatoriske grunnskoleopplæringen, og de skal sørge for at barna får en utdanning som passer til deres evner og interesser.
nn: Foreldra skal sørgje for at barna deltek i den obligatoriske grunnskuleopplæringa, og dei skal sørgje for at barna får ei utdanning som passar til deira evner og interesser.

source: Budsjettet bør ha en sum hver måned til sparing eller uforutsette utgifter.
nn: Budsjettet bør ha ein månadleg sum til sparing eller uventa utgifter.

source: stimulere, bruke og videreutvikle kompetansen til den enkelte læreren
nn: stimulere, bruke og vidareutvikle kompetansen til den enkelte læraren

source: Hvis folk har mindre penger, blir det mindre etterspørsel etter varer.
nn: Dersom folk har mindre pengar, blir det mindre etterspørsel etter varer.

source: Mange er samboere i noen år før de gifter seg.
nn: Mange er sambuarar i nokre år før dei gifter seg.
